<?php include("_header.html"); ?>
<div class="product-img man-woman">
	<div class="center clearfix">
		<div class="top-menu content-top-menu">
			<ul class="product-menu projecr_detail">
				<li><a href="#">Главная</a></li>
				<li><a href="#">Продукты</a></li>
				<li>Бухгалтерия</li>
			</ul>
			<h1>Бухгалтерия</h1>
		</div>
	</div>
</div>
<div class="center">
	<div class="content-left">
		<div class="project_detail_block">
			<div class="title_project_detail">Название продукта</div>
			<div class="img_desc_project_detail clearfix">
				<img src="../img/product_detail.png" alt="">
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
			<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. </p>
		</div>
		<div class="price">
			<span>от <div>12 000 </div>руб.</span>
		</div>
		<button class="button-red">Заказать</button>
		<div class="clear"></div>
		<div class="switch">
			<div class="switch-blocks clearfix"> 
				<div class="switch-mini1 switch-mini active">Описание</div>
				<div class="switch-mini2 switch-mini">Цены</div>
				<div class="switch-mini3 switch-mini">Сопутствующие продукты</div>
				<div class="switch-mini4 switch-mini">Инструкции</div>
				<div class="switch-mini5 switch-mini">Вопрос-ответ</div>
			</div>
			<div class="switch-big1 switch-big">
				<p>1111Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
				<table class="table-product-detail">
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
	            </table>
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
			<div class="switch-big2 switch-big">
				<p>22222Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
				<table class="table-product-detail">
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
	            </table>
				<p>33333Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
			<div class="switch-big3 switch-big">
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
				<table class="table-product-detail">
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
	            </table>
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
			<div class="switch-big4 switch-big">
				<p>44444Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
				<table class="table-product-detail">
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
	            </table>
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
			<div class="switch-big5 switch-big">
				<p>5555Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
				<table class="table-product-detail">
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
	            </table>
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
		</div>
	</div>
</div>
<?php include("_footer.html"); ?>