<?php include("_header.html"); ?>
<div class="product-img">
	<div class="center clearfix">
	<?php include("_aside.html"); ?>
    	<div class="content content-margin">
    		<div class="top-menu">
		        <ul class="product-menu">
		          <li><a href="#">Главная</a></li>   
		          <li>О компании</li>
		        </ul>
		        <h1>О компании</h1>
	    	</div>
            <p class="about-text">Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. </p>
            <div class="subtitle-page">
                <div class="title-subtitle-page">Подзаголовок страницы</div>
                <table>
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
                </table>
                <div class="img-desc-subtitle clearfix">
                    <div class="c1-desc">
                        <p>1C</p>
                        <span>Подпись к картинке. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества.</span>
                    </div>
                    <p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности. в организации нашей деятельности.</p>
                </div>
                <div class="related-products">
                    <div class="related-products-block">
                        <img src="../img/accounting.png" alt="">
                        <a href="#">Название продукта</a>
                    </div>
                </div>
            </div>
    	</div><!-- END CONTENT -->
	</div>
</div>
<?php include("_footer.html"); ?>